
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>伯里克利阵亡将士演讲 · 前台用户手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="张启震">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tags/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../css/html.css">
        
    


    

        
    
    
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="罗素西方哲学史第二章.html" />
    
    
    <link rel="prev" href="波斯人的政治选择.html" />
    

    
    
    
    

    
    <link rel="stylesheet" href="../gitbook/gitbook-plugin-chart/c3/c3.min.css">
    <script src="../gitbook/gitbook-plugin-chart/c3/d3.min.js"></script>
    <script src="../gitbook/gitbook-plugin-chart/c3/c3.min.js"></script>
    

    <script src="../gitbook/gitbook-plugin-graph/d3.min.js"></script>
    <script src="../gitbook/gitbook-plugin-graph/function-plot.js"></script>    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <a target="_blank" href="https://zhangqizhen.cn/">
            
                    
                    张启震的知识库
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../">
            
                <a href="../">
            
                    
                    柏拉图对话录学习
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">柏拉图全集</li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%861.pdf">
            
                    
                    柏拉图全集1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%862.pdf">
            
                    
                    柏拉图全集2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%863.pdf">
            
                    
                    柏拉图全集3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%864.pdf">
            
                    
                    柏拉图全集4
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">导读文章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="拉凯斯篇说了啥.html">
            
                <a href="拉凯斯篇说了啥.html">
            
                    
                    拉凯斯篇说了啥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="吕西斯篇说了啥.html">
            
                <a href="吕西斯篇说了啥.html">
            
                    
                    吕西斯篇说了啥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="美涅克塞努篇讲了啥.html">
            
                <a href="美涅克塞努篇讲了啥.html">
            
                    
                    美涅克塞努篇说了啥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="欧绪弗洛篇说了啥.html">
            
                <a href="欧绪弗洛篇说了啥.html">
            
                    
                    欧绪弗洛篇说了啥
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">散文杂谈</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="克里托篇.html">
            
                <a href="克里托篇.html">
            
                    
                    克里托篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="没有人能躺倒在现成的德性里.html">
            
                <a href="没有人能躺倒在现成的德性里.html">
            
                    
                    没人能躺倒在现成的德性里
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="第一阶段总结.html">
            
                <a href="第一阶段总结.html">
            
                    
                    第一阶段总结
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">其他资料</li>
        
        
    
        <li class="chapter " data-level="5.1" data-path="波斯人的政治选择.html">
            
                <a href="波斯人的政治选择.html">
            
                    
                    波斯人的政治选择
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="5.2" data-path="伯利克利阵亡将士演讲.html">
            
                <a href="伯利克利阵亡将士演讲.html">
            
                    
                    伯里克利阵亡将士演讲
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="罗素西方哲学史第二章.html">
            
                <a href="罗素西方哲学史第二章.html">
            
                    
                    罗素西方哲学第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="在雅典人面前赞美雅典人两则.html">
            
                <a href="在雅典人面前赞美雅典人两则.html">
            
                    
                    在雅典人面前赞美雅典人两则
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >伯里克利阵亡将士演讲</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4F2F;&#x91CC;&#x514B;&#x5229;&#x9635;&#x4EA1;&#x5C06;&#x58EB;&#x6F14;&#x6F6E;">&#x4F2F;&#x91CC;&#x514B;&#x5229;&#x9635;&#x4EA1;&#x5C06;&#x58EB;&#x6F14;&#x6F6E;</h1>
<p>&#x8FC7;&#x53BB;&#x8BB8;&#x591A;&#x5728;&#x6B64;&#x5730;&#x8BF4;&#x8FC7;&#x8BDD;&#x7684;&#x4EBA;, &#x603B;&#x662F;&#x8D5E;&#x7F8E;&#x6211;&#x4EEC;&#x5728;&#x846C;&#x793C;&#x5C06;&#x5B8C;&#x6210;&#x65F6;&#x53D1;&#x8868;&#x6F14;&#x8BF4;&#x7684;&#x8FD9;&#x79CD;&#x5236;&#x5EA6;. &#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;, &#x5BF9;&#x4E8E;&#x9635;&#x4EA1;&#x5C06;&#x58EB;&#x53D1;&#x8868;&#x6F14;&#x8BF4;&#x4F3C;&#x4E4E;&#x662F;&#x5BF9;&#x9635;&#x4EA1;&#x6218;&#x58EB;&#x4E00;&#x79CD;&#x5149;&#x8363;&#x7684;&#x8868;&#x793A;. &#x8FD9;&#x4E00;&#x70B9;, &#x6211;&#x4E0D;&#x540C;&#x610F;. &#x6211;&#x8BA4;&#x4E3A;, &#x5728;&#x8FD9;&#x4E9B;&#x884C;&#x52A8;&#x4E2D;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#x52C7;&#x6562;&#x7684;&#x4EBA;, <strong>&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5C31;&#x5145;&#x5206;&#x5BA3;&#x5E03;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5149;&#x8363;&#x4E86;</strong>, &#x6B63;&#x5982;&#x4F60;&#x4EEC;&#x521A;&#x624D;&#x4ECE;&#x8FD9;&#x6B21;&#x56FD;&#x846C;&#x5178;&#x793C;&#x4E2D;&#x6240;&#x770B;&#x89C1;&#x7684;&#x4E00;&#x6837;. &#x6211;&#x4EEC;&#x76F8;&#x4FE1;, &#x8FD9;&#x8BB8;&#x591A;&#x4EBA;&#x7684;&#x52C7;&#x6562;&#x548C;&#x82F1;&#x96C4;&#x6C14;&#x6982; <strong>&#x6BEB;&#x4E0D;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4ED6;&#x8BF4;&#x597D;&#x6216;&#x8BF4;&#x6B79;&#x800C;&#x6709;&#x6240;&#x53D8;&#x66F4;</strong>.</p>
<p><strong>&#x9996;&#x5148;&#x6211;&#x8981;&#x8BF4;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x4EEC;</strong>. &#x56E0;&#x4E3A;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5178;&#x793C;&#x4E0A;, &#x56DE;&#x5FC6;&#x4ED6;&#x4EEC;&#x7684;&#x4F5C;&#x4E3A;, &#x4EE5;&#x8868;&#x793A;&#x4ED6;&#x4EEC;&#x7684;&#x656C;&#x610F;, &#x8FD9;&#x662F;&#x9002;&#x5F53;&#x7684;. &#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x5757;&#x571F;&#x5730;&#x4E0A;, &#x540C;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x4EBA;&#x4E16;&#x4E16;&#x4EE3;&#x4EE3;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;, &#x76F4;&#x5230;&#x73B0;&#x5728;; &#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x52C7;&#x6562;&#x548C;&#x7F8E;&#x5FB7;, &#x4ED6;&#x4EEC;&#x628A;&#x8FD9;&#x5757;&#x571F;&#x5730; <strong>&#x5F53;&#x4F5C;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x56FD;&#x5BB6;&#x4F20;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;</strong>. &#x4ED6;&#x4EEC;&#x65E0;&#x7591;&#x662F;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6B4C;&#x9882;&#x7684;. &#x5C24;&#x5176;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7236;&#x8F88;, &#x66F4;&#x52A0;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6B4C;&#x9882;, &#x56E0;&#x4E3A;&#x9664;&#x4E86;&#x4ED6;&#x4EEC;&#x6240;&#x7EE7;&#x627F;&#x7684;&#x571F;&#x5730;&#x4E4B;&#x5916;, &#x4ED6;&#x4EEC;&#x8FD8;&#x6269;&#x5C55;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x9886;&#x571F;; &#x4ED6;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x4F20;&#x7ED9;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x4EE3;, &#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x6D41;&#x8840;&#x548C;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x7684;. &#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x96C6;&#x5408;&#x7684;&#x4EBA;, &#x7EDD;&#x5927;&#x591A;&#x6570;&#x6B63;&#x5F53;&#x76DB;&#x5E74;, &#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x5728;&#x5404;&#x65B9;&#x9762;&#x6269;&#x5145;&#x4E86;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x7684;&#x52BF;&#x529B;, &#x6211;&#x4EEC;&#x65E0;&#x8BBA;&#x5728;&#x5E73;&#x65F6;&#x6216;&#x6218;&#x65F6;, <strong>&#x90FD;&#x80FD;&#x5B8C;&#x5168;&#x7167;&#x987E;&#x81EA;&#x5DF1;</strong>.</p>
<p>&#x6211;&#x4E0D;&#x60F3;&#x4F5C;&#x4E00;&#x7BC7;&#x5197;&#x957F;&#x7684;&#x6F14;&#x8BF4;&#x6765;&#x8BC4;&#x8FF0;&#x4E00;&#x4E9B;&#x4F60;&#x4EEC;&#x90FD;&#x5F88;&#x719F;&#x6089;&#x7684;&#x95EE;&#x9898;, &#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E0D;&#x8C08;&#x6211;&#x4EEC;&#x7528;&#x4EE5;&#x53D6;&#x5F97;&#x6211;&#x4EEC;&#x52BF;&#x529B;&#x7684;&#x4E00;&#x4E9B;&#x8FD9;&#x4E8B;&#x884C;&#x52A8;, &#x4E5F;&#x4E0D;&#x8C08;&#x6211;&#x4EEC;&#x7684;&#x7236;&#x8F88;&#x82F1;&#x52C7;&#x5730;&#x62B5;&#x641E;&#x6211;&#x4EEC; <strong>&#x5E0C;&#x814A;&#x5185;&#x90E8;&#x548C;&#x5916;&#x90E8;&#x7684;&#x654C;&#x4EBA;</strong> &#x7684;&#x6218;&#x5F79;. &#x6211;&#x6240;&#x8981;&#x8BF4;&#x7684;, <strong>&#x9996;&#x5148;&#x662F;&#x8BA8;&#x8BBA;&#x6211;&#x4EEC;&#x66FE;&#x7ECF;&#x53D7;&#x5230;&#x8003;&#x9A8C;&#x7684;&#x7CBE;&#x795E;, &#x6211;&#x4EEC;&#x7684;&#x5BAA;&#x6CD5;&#x548C;&#x4F7F;&#x6211;&#x4EEC;&#x4F1F;&#x5927;&#x7684;&#x751F;&#x65B9;&#x5F0F;</strong>. &#x8BF4;&#x4E86;&#x8FD9;&#x4E9B;&#x4E4B;&#x540E;, &#x6211;&#x60F3;&#x6B4C;&#x9882;&#x9635;&#x4EA1;&#x6218;&#x58EB;. &#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x79CD;&#x6F14;&#x8BF4;, &#x5728;&#x76EE;&#x524D;&#x60C5;&#x51B5;&#x4E0B;, &#x4E0D;&#x4F1A;&#x662F;&#x4E0D;&#x9002;&#x5F53;&#x7684;; &#x540C;&#x65F6;&#x5728;&#x8FD9;&#x91CC;&#x96C6;&#x4F1A;&#x7684;&#x5168;&#x4F53;&#x4EBA;&#x5458;, &#x5305;&#x62EC; <strong>&#x516C;&#x6C11;&#x548C;&#x5916;&#x56FD;&#x4EBA;&#x5728;&#x5185;</strong>, &#x542C;&#x4E86;&#x8FD9;&#x7BC7;&#x6F14;&#x8BF4;, &#x4E5F;&#x4F1A;&#x611F;&#x5230;&#x6709;&#x610F;&#x4E49;.</p>
<p>&#x6211;&#x8981;&#x8BF4;, &#x6211;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x4E0D;&#x662F;&#x4ECE;&#x6211;&#x4EEC;&#x90BB;&#x4EBA;&#x7684;&#x5236;&#x5EA6;&#x4E2D;&#x6A21;&#x4EFF;&#x6765;&#x7684;. <strong>&#x6211;&#x4EEC;&#x7684;&#x5236;&#x5EA6;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x6A21;&#x8303;</strong>, &#x800C;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6A21;&#x4EFF;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x4EBA;. &#x6211;&#x4EEC;&#x7684;&#x5236;&#x5EA6;&#x4E4B;&#x6240;&#x4EE5;&#x88AB;&#x79F0;&#x4E3A;&#x6C11;&#x4E3B;&#x653F;&#x6CBB;, <strong>&#x662F;&#x56E0;&#x4E3A;&#x653F;&#x6743;&#x5728;&#x5168;&#x4F53;&#x516C;&#x6C11;&#x624B;&#x4E2D;</strong>, &#x800C;&#x4E0D;&#x662F;&#x5728;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x4E2D;. &#x89E3;&#x51B3;&#x79C1;&#x4EBA;&#x4E89;&#x6267;&#x7684;&#x65F6;&#x5019;, <strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x90FD;&#x662F;&#x5E73;&#x7B49;&#x7684;</strong>; &#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x62C5;&#x4EFB;&#x516C;&#x804C;&#x4F18;&#x5148;&#x4E8E;&#x4ED6;&#x4EBA;&#x7684;&#x65F6;&#x5019;, &#x6240;&#x8003;&#x8651;&#x7684;&#x4E0D;&#x662F;&#x67D0;&#x4E00;&#x4E2A;&#x7279;&#x6B8A;&#x9636;&#x7EA7;&#x7684;&#x6210;&#x5458;, &#x800C;&#x662F;&#x4ED6;&#x5177;&#x6709;&#x771F;&#x6B63;&#x7684;&#x624D;&#x80FD;. &#x4EFB;&#x4F55;&#x4EBA;, &#x53EA;&#x8981;&#x4ED6;&#x80FD;&#x591F;&#x5BF9;&#x56FD;&#x5BB6;&#x6709;&#x6240;&#x8D21;&#x732E;, &#x5C31;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x8D2B;&#x7A77;&#x800C;&#x5728;&#x653F;&#x6CBB;&#x4E0A;&#x6E6E;&#x6CA1;&#x65E0;&#x95FB;. <strong>&#x6B63;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x662F;&#x81EA;&#x7531;&#x800C;&#x516C;&#x5F00;&#x7684;</strong>, &#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x95F4;&#x7684;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E5F;&#x662F;&#x8FD9;&#x6837;. &#x5F53;&#x6211;&#x4EEC;&#x9694;&#x58C1;&#x90BB;&#x4EBA;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#x7684;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4E0D;&#x81F4;&#x4E8E;&#x56E0;&#x6B64;&#x800C;&#x751F;&#x6C14;; &#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x800C;&#x7ED9;&#x4ED6;&#x4EE5;&#x96BE;&#x770B;&#x7684;&#x989C;&#x8272;&#x4EE5;&#x4F24;&#x4ED6;&#x7684;&#x60C5;&#x611F;, &#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x989C;&#x8272;&#x5BF9;&#x4ED6;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x7684;&#x635F;&#x5BB3;. &#x5728;&#x6211;&#x4EEC;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x4E2D;, &#x6211;&#x4EEC;&#x662F;&#x81EA;&#x7531;&#x800C;&#x5BBD;&#x5BB9;&#x7684;; &#x4F46;&#x662F;&#x5728;&#x516C;&#x5BB6;&#x7684;&#x4E8B;&#x52A1;&#x4E2D;, &#x6211;&#x4EEC;&#x9075;&#x5B88;&#x6CD5;&#x5F8B;. <strong>&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x6CD5;&#x5F8B;&#x4F7F;&#x6211;&#x4EEC;&#x5FC3;&#x60A6;&#x8BDA;&#x670D;</strong>.</p>
<p>&#x53E6;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x70B9;. &#x5F53;&#x6211;&#x4EEC;&#x5DE5;&#x4F5C;&#x5B8C;&#x6BD5;&#x7684;&#x65F6;&#x5019;, <strong>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5404;&#x79CD;&#x5A31;&#x4E50;</strong>, &#x4EE5;&#x63D0;&#x9AD8;&#x6211;&#x4EEC;&#x7684;&#x60C5;&#x8DA3;. &#x6574;&#x4E2A;&#x4E00;&#x5E74;&#x4E4B;&#x4E2D;, &#x6709;&#x5404;&#x79CD;&#x5B9A;&#x671F;&#x7684;&#x8D5B;&#x4F1A;&#x548C;&#x796D;&#x7940;; &#x5728;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#x4E2D;, &#x6211;&#x4EEC;&#x6709;&#x534E;&#x4E3D;&#x800C;&#x98CE;&#x96C5;&#x7684;&#x8BBE;&#x5907;, &#x6BCF;&#x5929;&#x6021;&#x5A31;&#x5FC3;&#x76EE;, &#x4F7F;&#x6211;&#x4EEC;&#x5FD8;&#x8BB0;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5FE7;&#x8651;. &#x6211;&#x4EEC;&#x7684;&#x57CE;&#x90A6;&#x8FD9;&#x6837;&#x4F1F;&#x5927;, &#x5B83;&#x5145;&#x5206;&#x5730;&#x7ED9;&#x4E88;&#x6211;&#x4EEC;&#x4E16;&#x754C;&#x5404;&#x5730;&#x4E00;&#x5207;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;, &#x4F7F;&#x6211;&#x4EEC;&#x4EAB;&#x53D7;&#x5916;&#x56FD;&#x7684;&#x4E1C;&#x897F;, &#x5C31;&#x597D;&#x50CF;&#x662F;&#x6211;&#x4EEC;&#x672C;&#x5730;&#x7684;&#x51FA;&#x4EA7;&#x54C1;&#x4E00;&#x6837;.</p>
<p>&#x6211;&#x4EEC;&#x662F;&#x81EA;&#x613F;&#x5730; <strong>&#x4EE5;&#x8F7B;&#x677E;&#x7684;&#x60C5;&#x7EEA;&#x6765;&#x5E94;&#x4ED8;&#x5371;&#x9669;&#x7684;</strong>, &#x800C;&#x4E0D;&#x662F;&#x7528;&#x90A3;&#x79CD;&#x8270;&#x82E6;&#x7684;&#x8BAD;&#x7EC3;. &#x6211;&#x4EEC;&#x7684;&#x52C7;&#x6562;&#x662F; <strong>&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E2D;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;</strong>, &#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x7684;&#x6CD5;&#x5F8B;&#x7684;&#x5F3A;&#x8FEB;; &#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E9B;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4F18;&#x70B9;. &#x6211;&#x4EEC;&#x4E0D;&#x82B1;&#x8D39;&#x65F6;&#x95F4;&#x6765;&#x8BAD;&#x7EC3;&#x81EA;&#x5DF1;&#x5FCD;&#x53D7;&#x90A3;&#x4E9B;&#x5C1A;&#x672A;&#x6765;&#x5230;&#x7684;&#x75DB;&#x82E6;, &#x4F46;&#x662F;&#x5F53;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x9047;&#x5230;&#x75DB;&#x82E6;&#x7684;&#x65F6;&#x5019;, &#x6211;&#x4EEC;&#x8868;&#x73B0;&#x51FA;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x6B63;&#x548C;&#x90A3;&#x4E9B;&#x7ECF;&#x5E38;&#x53D7;&#x5230;&#x8BAD;&#x7EC3;&#x7684;&#x4E00;&#x6837;&#x52C7;&#x6562;. &#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x90A6;&#x503C;&#x5F97;&#x5D07;&#x62DC;&#x4E4B;&#x5904;. &#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4F18;&#x70B9;.</p>
<p>&#x6211;&#x4EEC;&#x7231;&#x597D;&#x7F8E;&#x4E3D;, &#x4F46;&#x662F;&#x6CA1;&#x6709;&#x56E0;&#x6B64;&#x800C;&#x53D8;&#x5F97;&#x5962;&#x4F88;; &#x6211;&#x4EEC;&#x7231;&#x597D;&#x667A;&#x6167;, &#x4F46;&#x662F;&#x6CA1;&#x6709;&#x56E0;&#x6B64;&#x800C;&#x53D8;&#x5F97;&#x67D4;&#x5F31;. &#x6211;&#x4EEC;&#x628A;&#x8D22;&#x5BCC;&#x5F53;&#x4F5C;&#x53EF;&#x4EE5;&#x9002;&#x5F53;&#x5229;&#x7528;&#x7684;&#x4E1C;&#x897F;, &#x800C;&#x6CA1;&#x6709;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x53EF;&#x4EE5;&#x5938;&#x8000;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x94B1;. &#x81F3;&#x4E8E;&#x8D2B;&#x7A77;, &#x8C01;&#x4E5F;&#x4E0D;&#x5FC5;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x7684;&#x8D2B;&#x7A77;&#x4E3A;&#x803B;, &#x771F;&#x6B63;&#x7684;&#x803B;&#x8FB1;&#x662F;&#x4E3A;&#x907F;&#x514D;&#x8D2B;&#x7A77;&#x800C;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;. &#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;, &#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x5173;&#x5FC3;&#x7684;, &#x4E0D;&#x4EC5;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x52A1;, &#x800C;&#x4E14;&#x4E5F;&#x5173;&#x5FC3;&#x56FD;&#x5BB6;&#x7684;&#x4E8B;&#x52A1;; &#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x6700;&#x5FD9;&#x4E8E;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x52A1;&#x7684;&#x4EBA;, &#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x653F;&#x6CBB;&#x4E5F;&#x5F88;&#x719F;&#x6089; -- &#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E2A;&#x7279;: <strong>&#x4E00;&#x4E2A;&#x4E0D;&#x5173;&#x5FC3;&#x653F;&#x6CBB;&#x7684;&#x4EBA;, &#x6211;&#x4EEC;&#x4E0D;&#x8BF4;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x53EA;&#x91CD;&#x6CE8;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x52A1;&#x7684;&#x4EBA;, &#x800C;&#x662F;&#x8BF4;&#x4ED6;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x4E8B;&#x52A1;</strong>. &#x6211;&#x4EEC;&#x516C;&#x6C11;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x6211;&#x4EEC;&#x7684;&#x653F;&#x7B56;, &#x6211;&#x4EEC;&#x7684;&#x653F;&#x7B56;&#x4E5F;&#x5C06;&#x5F97;&#x5230;&#x5E7F;&#x6CDB;&#x7684;&#x8BA8;&#x8BBA;. &#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8A00;&#x8BBA;&#x548C;&#x884C;&#x52A8;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x77DB;&#x76FE;, &#x6700;&#x574F;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F; <strong>&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x6070;&#x5F53;&#x7684;&#x8BA8;&#x8BBA;</strong>, &#x5C31;&#x8D38;&#x7136;&#x5F00;&#x59CB;&#x884C;&#x52A8;; &#x8FD9;&#x4E00;&#x70B9;&#x53C8;&#x662F;&#x6211;&#x4EEC;&#x548C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x6C11;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;. &#x6211;&#x4EEC;&#x6562;&#x4E8E;&#x5192;&#x9669;, &#x540C;&#x65F6;&#x53C8;&#x80FD;&#x591F;&#x5728;&#x8FDB;&#x884C;&#x8FD9;&#x4E00;&#x5192;&#x9669;&#x4E4B;&#x524D;&#x6DF1;&#x601D;&#x719F;&#x8651;. &#x4ED6;&#x4EBA;&#x7684;&#x52C7;&#x6562;, &#x662F;&#x7531;&#x4E8E;&#x65E0;&#x77E5;; &#x5F53;&#x4ED6;&#x4EEC;&#x505C;&#x4E0B;&#x6765;&#x601D;&#x8003;&#x7684;&#x65F6;&#x5019;, &#x4ED6;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x7591;&#x60E7;&#x4E86;. <strong>&#x4F46;&#x662F;&#x771F;&#x6B63;&#x7B97;&#x5F97;&#x4E0A;&#x52C7;&#x6562;&#x7684;&#x4EBA;&#x662F;&#x90A3;&#x4E2A;&#x6700;&#x4E86;&#x89E3;&#x4EBA;&#x751F;&#x7684;&#x8F9B;&#x798F;&#x548C;&#x707E;&#x60A3;, &#x7136;&#x540E;&#x52C7;&#x5F80;&#x76F4;&#x524D;, &#x62C5;&#x5F53;&#x8D77;&#x5C06;&#x6765;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x53D8;&#x4E4B;&#x7ED3;&#x679C;&#x4E4B;&#x4EBA;</strong>.</p>
<p>&#x518D;&#x8005;, <strong>&#x5728;&#x5173;&#x4E8E;&#x53CB;&#x8C0A;&#x7684;&#x95EE;&#x9898;&#x4E0A;</strong>, &#x6211;&#x4EEC;&#x548C;&#x5176;&#x4ED6;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x4E5F;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x5BF9;&#x6BD4;. <strong>&#x6211;&#x4EEC;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x7ED9;&#x4ED6;&#x4EBA;&#x4EE5;&#x597D;&#x5904;</strong>, &#x800C;&#x4E0D;&#x662F;&#x4ECE;&#x4ED6;&#x4EEC;&#x65B9;&#x9762;&#x5F97;&#x5230;&#x597D;&#x5904;. &#x8FD9;&#x5C31;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x53CB;&#x8C0A;&#x66F4;&#x4E3A;&#x53EF;&#x9760;, &#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x8981;&#x7EE7;&#x7EED;&#x5BF9;&#x4ED6;&#x4EEC;&#x8868;&#x793A;&#x597D;&#x610F;, &#x4F7F;&#x53D7;&#x60E0;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x6C38;&#x8FDC;&#x611F;&#x6FC0;&#x6211;&#x4EEC;. &#x4F46;&#x662F;, &#x4E00;&#x4E9B;&#x53D7;&#x4E86;&#x6211;&#x4EEC;&#x6069;&#x60E0;&#x7684;&#x4EBA;, &#x5728;&#x611F;&#x60C5;&#x4E0A;&#x7F3A;&#x5C11;&#x540C;&#x6837;&#x7684;&#x70ED;&#x5FF1;; &#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;, &#x5728;&#x4ED6;&#x4EEC;&#x62A5;&#x7B54;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x5019;, &#x5C31;&#x597D;&#x50CF;&#x507F;&#x8FD8;&#x4E00;&#x7B14;&#x503A;&#x52A1;, &#x800C;&#x4E0D;&#x662F;&#x81EA;&#x89C9;&#x7684;&#x7ED9;&#x4E88;&#x6069;&#x60E0;. <strong>&#x5728;&#x8FD9;&#x65B9;&#x9762;, &#x6211;&#x4EEC;&#x662F;&#x72EC;&#x7279;&#x7684;</strong>. &#x5F53;&#x6211;&#x4EEC;&#x771F;&#x6B63;&#x7ED9;&#x4E88;&#x4ED6;&#x4EBA;&#x7684;&#x6069;&#x60E0;&#x65F6;, &#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8003;&#x8651;&#x6211;&#x4EEC;&#x7684;&#x5F97;&#x5931;&#x624D;&#x8FD9;&#x6837;&#x505A;&#x7684;, &#x800C;&#x662F;&#x7531;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x6177;&#x6168;, &#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x505A;&#x800C;&#x540E;&#x6094;. &#x56E0;&#x6B64;, &#x5982;&#x679C;&#x628A;&#x4E00;&#x5207;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x8003;&#x8651;&#x7684;&#x8BDD;, &#x6211;&#x53EF;&#x4EE5;&#x65AD;&#x8A00;, <strong>&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x90A6;&#x662F;&#x5168;&#x5E0C;&#x814A;&#x7684;&#x5B66;&#x6821;</strong>; &#x6211;&#x4EEC;&#x53EF;&#x65AD;&#x8A00;, &#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x516C;&#x6C11;, &#x5728;&#x751F;&#x6D3B;&#x7684;&#x5404;&#x4E2A;&#x65B9;&#x9762;, &#x90FD;&#x80FD;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;; &#x5E76;&#x4E14;&#x5728;&#x8868;&#x73B0;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x65F6;&#x5019;, <strong>&#x80FD;&#x591F;&#x7279;&#x522B;&#x5730;&#x8868;&#x73B0;&#x6E29;&#x6587;&#x5C14;&#x96C5;&#x548C;&#x591A;&#x624D;&#x591A;&#x827A;</strong>. &#x4E3A;&#x4E86;&#x8BF4;&#x660E;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x8FD9;&#x4E2A;&#x5178;&#x793C;&#x4E0A;&#x7684;&#x7A7A;&#x6D1E;&#x81EA;&#x6211;&#x5439;&#x5618;, &#x800C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5177;&#x4F53;&#x4E8B;&#x5B9E;, &#x4F60;&#x4EEC;&#x53EA;&#x8981;&#x8003;&#x8651;&#x4E00;&#x4E0B;: &#x6B63;&#x56E0;&#x4E3A;&#x6211;&#x5728;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#x4F18;&#x826F;&#x54C1;&#x8D28;, &#x6211;&#x4EEC;&#x57CE;&#x90A6;&#x624D;&#x83B7;&#x5F97;&#x4E86;&#x5B83;&#x73B0;&#x5728;&#x7684;&#x52BF;&#x529B;. &#x6211;&#x4EEC;&#x6240;&#x77E5;&#x9053;&#x7684;&#x56FD;&#x5BB6;&#x4E2D;, &#x53EA;&#x6709; <code>&#x96C5;&#x5178;</code> &#x5728;&#x9047;&#x5230;&#x6218;&#x4E89;&#x7684;&#x65F6;&#x5019;, &#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x5B83;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x6240;&#x60F3;&#x8C61;&#x7684;&#x66F4;&#x4E3A;&#x4F1F;&#x5927;. &#x5728; <code>&#x96C5;&#x5178;</code>&#xFF0C; &#x4E5F;&#x53EA;&#x6709;&#x5728; <code>&#x96C5;&#x5178;</code>, &#x5165;&#x4FB5;&#x7684;&#x654C;&#x4EBA;&#x4E0D;&#x4EE5;&#x6218;&#x8D25;&#x4E3A;&#x803B;&#x8FB1;; &#x53D7;&#x5B83;&#x7EDF;&#x6CBB;&#x7684;&#x5C5E;&#x6C11;&#x4E5F;&#x4E0D;&#x56E0;&#x7EDF;&#x6CBB;&#x8005;&#x4E0D;&#x591F;&#x683C;&#x800C;&#x62A5;&#x6028;. &#x771F;&#x7684;, &#x6211;&#x4EEC;&#x7956;&#x5148;&#x6240;&#x9057;&#x7559;&#x4E0B;&#x7684;&#x56FD;&#x5BB6;&#x6807;&#x5FD7;&#x548C;&#x7EAA;&#x5FF5;&#x7269;&#x662F;&#x5DE8;&#x5927;&#x7684;, &#x4E0D;&#x4F46;&#x73B0;&#x5728;, &#x800C;&#x4E14;&#x540E;&#x4E16;&#x4E5F;&#x4F1A;&#x5BF9;&#x6211;&#x4EEC;&#x8868;&#x793A;&#x8D5E;&#x53F9;. &#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x8377;&#x9A6C;&#x7684;&#x6B4C;&#x9882;, &#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x6B4C;&#x9882;&#x53EA;&#x80FD;&#x4F7F;&#x6211;&#x4EEC;&#x5A31;&#x4E50;&#x4E00;&#x65F6;, &#x800C;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x4E8B;&#x5B9E;&#x7684;&#x4F30;&#x8BA1;&#x4E5F;&#x4E0D;&#x8DB3;&#x4EE5;&#x4EE3;&#x8868;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x51B5;. &#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5192;&#x9669;&#x7CBE;&#x795E;&#x5145;&#x6EA2;&#x7740;&#x6BCF;&#x4E2A;&#x6D77;&#x6D0B;&#x548C;&#x6BCF;&#x5757;&#x9646;&#x5730;; &#x6211;&#x4EEC;&#x5230;&#x5904;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x65BD;&#x4EE5;&#x6069;&#x5FB7;, &#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x654C;&#x4EBA;&#x654C;&#x4EBA;&#x7ED9;&#x4E88;&#x51FB;; &#x5173;&#x4E8E;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;, &#x6211;&#x4EEC;&#x5C06;&#x9057;&#x7559;&#x6C38;&#x4E45;&#x7EAA;&#x5FF5;&#x4E8E;&#x540E;&#x4E16;.</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x70C8;&#x58EB;&#x4E3A;&#x5B83;&#x6177;&#x6168;&#x800C;&#x6218;, &#x6177;&#x6168;&#x800C;&#x6B7B;&#x7684;&#x4E00;&#x4E2A;&#x57CE;&#x90A6;, &#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x53EA;&#x8981;&#x60F3;&#x5230;&#x4E27;&#x5931;&#x8FD9;&#x4E2A;&#x57CE;&#x90A6;, &#x5C31;&#x4F1A;&#x4E0D;&#x5BD2;&#x800C;&#x6817;. &#x5341;&#x5206;&#x81EA;&#x7136;, &#x6211;&#x4EEC;&#x751F;&#x4E8E;&#x4ED6;&#x4EEC;&#x4E4B;&#x540E;&#x7684;&#x4EBA;, &#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x5F53;&#x5FCD;&#x53D7;&#x4E00;&#x5207;&#x75DB;&#x82E6;&#x4E3A;&#x5B83;&#x670D;&#x52A1;. &#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x7F18;&#x6545;, &#x6211;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x8BDD;&#x6765;&#x8BA8;&#x8BBA;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x90A6;, &#x56E0;&#x4E3A;&#x6211;&#x8981;&#x5F88;&#x6E05;&#x695A;&#x7684;&#x8BF4;&#x660E;, &#x6211;&#x4EEC;&#x6240;&#x4E89;&#x53D6;&#x7684;&#x76EE;&#x6807;&#x6BD4;&#x8D77;&#x5176;&#x4ED6;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x5FE7;&#x70B9;&#x7684;&#x4EBA;&#x6240;&#x4E89;&#x53D6;&#x76EE;&#x6807;&#x8FDC;&#x5927;. &#x56E0;&#x6B64;, &#x6211;&#x60F3;&#x7528;&#x5B9E;&#x8BC1;&#x6765;&#x66F4;&#x6E05;&#x695A;&#x5730;&#x8868;&#x8FBE;&#x6211;&#x5BF9;&#x9635;&#x4EA1;&#x5C06;&#x58EB;&#x4EEC;&#x7684;&#x6B4C;&#x9882;. &#x73B0;&#x5728;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x6B4C;&#x9882;&#x7684;&#x6700;&#x8981;&#x7684;&#x90E8;&#x5206;, &#x6211;&#x5DF2;&#x7ECF;&#x8BF4;&#x5B8C;&#x4E86;. &#x6211;&#x5DF2;&#x7ECF;&#x6B4C;&#x9882;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x90A6;, &#x4F46;&#x662F;, &#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x57CE;&#x90A6;&#x5149;&#x660E;&#x707F;&#x70C2;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x548C;&#x7C7B;&#x4F3C;&#x4ED6;&#x4EEC;&#x7684;&#x4EBA;&#x7684;&#x52C7;&#x6562;&#x548C;&#x82F1;&#x96C4;&#x6C14;&#x6982;. &#x540C;&#x65F6;, &#x4F60;&#x4EEC;&#x4E5F;&#x4F1A;&#x53D1;&#x73B0;, &#x8A00;&#x8BCD;&#x662F;&#x4E0D;&#x80FD;&#x514D;&#x516C;&#x5141;&#x5730;&#x8868;&#x8FBE;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x7684;. &#x5728;&#x6240;&#x7684;&#x5E0C;&#x814A;&#x4EBA;&#x4E2D;&#x95F4;, &#x6709;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x52C7;&#x6C14;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F88;&#x591A;.</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;, &#x4ED6;&#x4EEC;&#x7684;&#x90A3;&#x79CD;&#x58EE;&#x70C8;&#x732E;&#x8EAB;, &#x5411;&#x6211;&#x4EEC;&#x8868;&#x73B0;&#x4E86;&#x975E;&#x51E1;&#x7684;&#x82F1;&#x96C4;&#x6C14;&#x6982;, &#x4E0D;&#x7BA1;&#x5B83;&#x662F;&#x521D;&#x6B21;&#x8868;&#x73B0;&#x7684;&#x4E5F;&#x597D;, &#x6216;&#x8005;&#x662F;&#x6700;&#x540E;&#x8BC1;&#x5B9E;&#x7684;&#x4E5F;&#x597D;. &#x4ED6;&#x4EEC;&#x4E2D;&#x95F4;&#x6709;&#x4E9B;&#x4EBA;&#x65E0;&#x7591;&#x662F;&#x6709;&#x7F3A;&#x70B9;&#x7684;, &#x4F46;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x5E94;&#x5F53;&#x8BB0;&#x7740;&#x7684;, &#x9996;&#x5148;&#x662F;&#x4ED6;&#x4EEC;&#x62B5;&#x6297;&#x654C;&#x4EBA;, &#x634D;&#x536B;&#x7956;&#x56FD;&#x7684;&#x82F1;&#x52C7;&#x884C;&#x4E3A;. &#x4ED6;&#x4EEC;&#x7684;&#x4F18;&#x70B9;&#x62B5;&#x6D88;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x7F3A;&#x70B9;, &#x4ED6;&#x4EEC;&#x5BF9;&#x56FD;&#x5BB6;&#x7684;&#x8D21;&#x732E;&#x591A;&#x4E8E;&#x4ED6;&#x4EEC;&#x5728;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x4E2D;&#x6240;&#x4F5C;&#x7684;&#x7978;&#x5BB3;. &#x4ED6;&#x4EEC;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E2D;&#x95F4;, &#x6CA1;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x60F3;&#x7EE7;&#x7EED;&#x4EAB;&#x53D7;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x5BCC;&#x800C;&#x53D8;&#x4E3A;&#x5112;&#x592B;, &#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x9003;&#x907F;&#x8FD9;&#x4E2A;&#x5371;&#x96BE;&#x7684;&#x65E5;&#x5B50;, &#x4EE5;&#x56FE;&#x5077;&#x751F;&#x8131;&#x79BB;&#x7A77;&#x56F0;&#x800C;&#x83B7;&#x5F97;&#x5BCC;&#x88D5;. &#x4ED6;&#x4EEC;&#x6240;&#x9700;&#x8981;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;, &#x800C;&#x662F;&#x8981;&#x632B;&#x8D25;&#x654C;&#x4EBA;&#x7684;&#x9A84;&#x6C14;. &#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;, &#x8FD9;&#x662F;&#x6700;&#x5149;&#x8363;&#x7684;&#x5192;&#x9669;. &#x4ED6;&#x4EEC;&#x62C5;&#x5F53;&#x4E86;&#x8FD9;&#x4E2A;&#x5192;&#x9669;, &#x613F;&#x610F;&#x51FB;&#x6E83;&#x654C;&#x4EBA;, &#x800C;&#x653E;&#x5F03;&#x4E86;&#x5176;&#x4ED6;&#x4E00;&#x5207;. &#x81F3;&#x4E8E;&#x6210;&#x8D25;, &#x4ED6;&#x4EEC;&#x8BA9;&#x5B83;&#x7559;&#x5728;&#x4E0D;&#x53EF;&#x9884;&#x6D4B;&#x7684;&#x5E0C;&#x671B;&#x5973;&#x795E;&#x540E;&#x4E2D;. &#x5F53;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x9762;&#x4E34;&#x6218;&#x6597;&#x7684;&#x65F6;&#x5019;, &#x4ED6;&#x4EEC;&#x4FE1;&#x8D56;&#x81EA;&#x5DF1;. &#x5728;&#x6218;&#x6597;&#x4E2D;, &#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x5C97;&#x4F4D;&#x800C;&#x6218;&#x6B7B;&#x6BD4;&#x5C48;&#x670D;&#x800C;&#x9003;&#x751F;&#x66F4;&#x5149;&#x8363;. &#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x6CA1;&#x53D7;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x8D23;&#x96BE;, &#x800C;&#x662F;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x8840;&#x8089;&#x4E4B;&#x9A71;&#x62B5;&#x6321;&#x4E86;&#x654C;&#x4EBA;&#x7684;&#x51B2;&#x950B;. &#x9877;&#x523B;&#x95F4;, &#x5728;&#x4ED6;&#x4EEC;&#x751F;&#x547D;&#x7684;&#x9876;&#x70B9;, &#x4E5F;&#x662F;&#x5149;&#x8363;&#x7684;&#x9876;&#x70B9;, &#x800C;&#x53CC;&#x662F;&#x6050;&#x60E7;&#x7684;&#x9876;&#x70B9;, &#x4ED6;&#x4EEC;&#x5C31;&#x79BB;&#x5F00;&#x6211;&#x4EEC;&#x957F;&#x901D;&#x4E86;. </p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x52C7;&#x6562;, &#x8FD9;&#x4E9B;&#x4EBA;&#x65E0;&#x6127;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x57CE;&#x90A6;. &#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5C1A;&#x8FD8;&#x751F;&#x5B58;&#x7684;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5E0C;&#x671B;&#x4E0D;&#x4F1A;&#x906D;&#x9047;&#x548C;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x7684;&#x547D;&#x8FD0;, &#x4F46;&#x662F;&#x5728;&#x5BF9;&#x6297;&#x654C;&#x4EBA;&#x7684;&#x65F6;&#x5019;, &#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x540C;&#x6837;&#x7684;&#x52C7;&#x6562;&#x7CBE;&#x795E;. &#x8FD9;&#x4E0D;&#x662F;&#x5355;&#x7EAF;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x4F30;&#x8BA1;&#x7684;&#x4F18;&#x70B9;. &#x5173;&#x4E8E;&#x51FB;&#x8D25;&#x654C;&#x4EBA;&#x7684;&#x597D;&#x5904;, &#x6211;&#x53EF;&#x4EE5;&#x8BF4;&#x5F97;&#x5F88;&#x591A; ( &#x8FD9;&#x4E9B;, &#x4F60;&#x4EEC;&#x548C;&#x6211;&#x4E00;&#x6837;&#x90FD;&#x662F;&#x77E5;&#x9053;&#x7684; ). <strong>&#x6211;&#x5B81;&#x613F;&#x4F60;&#x4EEC;&#x6BCF;&#x5929;&#x628A;&#x773C;&#x5149;&#x96C6;&#x4E2D;&#x5230;&#x96C5;&#x5178;&#x7684;&#x4F1F;&#x5927;&#x4E0A;</strong>. &#x5B83;&#x771F;&#x6B63;&#x662F;&#x4F1F;&#x5927;&#x7684;, &#x4F60;&#x4EEC;&#x5E94;&#x5F53;&#x70ED;&#x7231;&#x5B83;. &#x5F53;&#x4F60;&#x8BA4;&#x8BC6;&#x5230;&#x5B83;&#x7684;&#x4F1F;&#x5927;&#x65F6;, &#x518D;&#x56DE;&#x5FC6;&#x4E00;&#x4E0B;, &#x4F7F;&#x5B83;&#x4F1F;&#x5927;&#x7684;&#x662F;&#x6709;&#x6700;&#x5192;&#x9669;&#x7CBE;&#x795E;&#x7684;&#x4EBA;&#x4EEC;, &#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x8D23;&#x4EFB;&#x7684;&#x4EBA;&#x4EEC;, &#x6DF1;&#x4EE5;&#x4E0D;&#x8FBE;&#x5230;&#x67D0;&#x79CD;&#x76EE;&#x6807;&#x4E3A;&#x803B;&#x8FB1;&#x7684;&#x4EBA;&#x4EEC;. &#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x5728;&#x4E00;&#x9879;&#x4E8B;&#x4E1A;&#x4E0A;&#x5931;&#x8D25;&#x4E86;, &#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;, &#x4E0D;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x57CE;&#x90A6;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x7F3A;&#x4E4F;&#x52C7;&#x6562;, &#x4ED6;&#x4EEC;&#x5C3D;&#x53EF;&#x80FD;&#x628A;&#x6700;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x8D21;&#x732E;&#x7ED9;&#x4E86;&#x56FD;&#x5BB6;. &#x4ED6;&#x4EEC;&#x8D21;&#x732E;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x751F;&#x547D;&#x7ED9;&#x56FD;&#x5BB6;&#x548C;&#x6211;&#x4EEC;&#x5168;&#x4F53;, &#x81F3;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;, &#x5219;&#x83B7;&#x5F97;&#x4E86;&#x6C38;&#x8FDC;&#x5E38;&#x9752;&#x7684;&#x8D5E;&#x7F8E;, &#x6700;&#x5149;&#x8F89;&#x707F;&#x6599;&#x7684;&#x575F;&#x5893; -- &#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x9057;&#x4F53;&#x6240;&#x5B89;&#x846C;&#x7684;&#x575F;&#x5893;, <strong>&#x800C;&#x662F;&#x4ED6;&#x4EEC;&#x5149;&#x8363;&#x6C38;&#x8FDC;&#x7559;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x4E2D;</strong>, &#x6BCF;&#x5230;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x673A;, &#x603B;&#x4F1A;&#x6FC0;&#x52A8;&#x7740;&#x4ED6;&#x4EBA;&#x7684;&#x8A00;&#x8BBA;&#x6216;&#x884C;&#x52A8;. &#x6574;&#x4E2A;&#x5730;&#x7403;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x7EAA;&#x5FF5;&#x7269;; &#x4ED6;&#x4EEC;&#x7EAA;&#x5FF5;&#x7269;&#x4E0D;&#x4EC5;&#x662F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x56FD;, &#x800C;&#x4E14;&#x4E5F;&#x5728;&#x5916;&#x56FD;; &#x4ED6;&#x4EEC;&#x7684;&#x82F1;&#x540D;&#x5DF2;&#x7ECF;&#x751F;&#x6839;&#x5728;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;, &#x800C;&#x4E0D;&#x662F;&#x51FF;&#x523B;&#x5728;&#x6709;&#x5F62;&#x7684;&#x77F3;&#x7891;&#x4E0A;. &#x4F60;&#x4EEC;&#x5E94;&#x8BE5;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x4ED6;&#x4EEC;&#x7684;&#x699C;&#x6837;. &#x4F60;&#x4EEC;&#x8981;&#x4E0B;&#x51B3;&#x5FC3;: <strong>&#x8981;&#x81EA;&#x7531;, &#x624D;&#x80FD;&#x6709;&#x5E78;&#x798F;; &#x8981;&#x52C7;&#x6562;,&#x624D;&#x80FD;&#x6709;&#x81EA;&#x7531;</strong>.</p>
<p>&#x73B0;&#x5728;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x4E0A;&#x7684;&#x8981;&#x6C42;, &#x6211;&#x5DF2;&#x7ECF;&#x8BF4;&#x4E86;&#x6211;&#x6240;&#x5E94;&#x5F53;&#x8BF4;&#x7684;&#x8BDD;. &#x521A;&#x624D;&#x6211;&#x4EEC;&#x5DF2;&#x5BF9;&#x6B7B;&#x8005;&#x4F5C;&#x4E86;&#x796D;&#x732E;. &#x5C06;&#x6765;&#x4ED6;&#x4EEC;&#x7684;&#x513F;&#x5973;&#x4EEC;&#x5C06;&#x7531;&#x516C;&#x8D39;&#x629A;&#x517B;, &#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x8FBE;&#x5230;&#x6210;&#x5E74;&#x4E3A;&#x6B62;. &#x8FD9;&#x662F;&#x56FD;&#x5BB6;&#x7ED9;&#x4E88;&#x6B7B;&#x8005;&#x548C;&#x4ED6;&#x4EEC;&#x513F;&#x5973;&#x4EEC;&#x7684;&#x82B1;&#x51A0;&#x548C;&#x5956;&#x54C1;, &#x4F5C;&#x4E3A;&#x4ED6;&#x4EEC;&#x7ECF;&#x5F97;&#x4F4F;&#x8003;&#x9A8C;&#x7684;&#x916C;&#x8C22;. &#x51E1;&#x662F;&#x5BF9;&#x4E8E;&#x52C7;&#x6562;&#x6709;&#x6700;&#x5927;&#x7684;&#x5956;&#x8D4F;&#x7684;&#x5730;&#x65B9;, &#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x4EBA;&#x6C11;&#x4E2D;&#x95F4;&#x6700;&#x4F18;&#x79C0;&#x548C;&#x6700;&#x52C7;&#x6562;&#x7684;&#x7CBE;&#x795E;. &#x73B0;&#x5728;&#x4F60;&#x4EEC;&#x5BF9;&#x4E8E;&#x9635;&#x4EA1;&#x7684;&#x4EB2;&#x5C5E;&#x5DF2;&#x81F4;&#x54C0;&#x540A;, &#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x6563;&#x5F00;&#x4E86;.</p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x7684;&#x65F6;&#x95F4;: 
2020-07-23 21:43:52
</span></footer>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="波斯人的政治选择.html" class="navigation navigation-prev " aria-label="Previous page: 波斯人的政治选择">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="罗素西方哲学史第二章.html" class="navigation navigation-next " aria-label="Next page: 罗素西方哲学第二章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"伯里克利阵亡将士演讲","level":"5.2","depth":1,"next":{"title":"罗素西方哲学第二章","level":"5.3","depth":1,"path":"content/罗素西方哲学史第二章.md","ref":"content/罗素西方哲学史第二章.md","articles":[]},"previous":{"title":"波斯人的政治选择","level":"5.1","depth":1,"path":"content/波斯人的政治选择.md","ref":"content/波斯人的政治选择.md","articles":[]},"dir":"ltr"},"config":{"plugins":["theme-comscore","back-to-top-button","image-captions","-search","-lunr","search-plus","-highlight","prism","katex","mermaid-gb3","puml","graph","chart","tbfed-pagefooter","expandable-chapters-small","sectionx","favicon","todo","alerts","include-csv","tags","livereload"],"root":".","styles":{"website":"css/html.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"该文件修订的时间: ","modify_format":"YYYY-MM-DD HH:mm:ss"},"prism":{},"include-csv":{},"puml":{},"livereload":{},"todo":{},"fovicon":{"shortcut":""},"graph":{},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"sectionx":{"tag":"b"},"mermaid-gb3":{},"favicon":{},"theme-comscore":{},"back-to-top-button":{},"alerts":{},"chat":{"type":"c3"},"tags":{"placement":"bottom"},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"c3"},"search-plus":{},"image-captions":{"caption":"附图: _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","variable_name":"_pictures"}},"theme":"default","author":"张启震","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"_pictures":[]},"title":"前台用户手册","language":"zh-hans","links":{"sidebar":{},"gitbook":false},"gitbook":"3.2.3","description":"actionUltra 前台的使用手册"},"file":{"path":"content/伯利克利阵亡将士演讲.md","mtime":"2020-07-23T13:43:52.986Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-29T23:10:38.232Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

