
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>波斯人的政治选择 · 前台用户手册</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="张启震">
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-image-captions/image-captions.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-sectionx/sectionx.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tags/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../css/html.css">
        
    


    

        
    
    
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="伯利克利阵亡将士演讲.html" />
    
    
    <link rel="prev" href="第一阶段总结.html" />
    

    
    
    
    

    
    <link rel="stylesheet" href="../gitbook/gitbook-plugin-chart/c3/c3.min.css">
    <script src="../gitbook/gitbook-plugin-chart/c3/d3.min.js"></script>
    <script src="../gitbook/gitbook-plugin-chart/c3/c3.min.js"></script>
    

    <script src="../gitbook/gitbook-plugin-graph/d3.min.js"></script>
    <script src="../gitbook/gitbook-plugin-graph/function-plot.js"></script>    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" >
            
                <a target="_blank" href="https://zhangqizhen.cn/">
            
                    
                    张启震的知识库
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../">
            
                <a href="../">
            
                    
                    柏拉图对话录学习
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">柏拉图全集</li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%861.pdf">
            
                    
                    柏拉图全集1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%862.pdf">
            
                    
                    柏拉图全集2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%863.pdf">
            
                    
                    柏拉图全集3
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.4" >
            
                <a target="_blank" href="https://zhangqizhen.cn/book/%E6%9F%8F%E6%8B%89%E5%9B%BE%E5%85%A8%E9%9B%864.pdf">
            
                    
                    柏拉图全集4
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">导读文章</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="拉凯斯篇说了啥.html">
            
                <a href="拉凯斯篇说了啥.html">
            
                    
                    拉凯斯篇说了啥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="吕西斯篇说了啥.html">
            
                <a href="吕西斯篇说了啥.html">
            
                    
                    吕西斯篇说了啥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="美涅克塞努篇讲了啥.html">
            
                <a href="美涅克塞努篇讲了啥.html">
            
                    
                    美涅克塞努篇说了啥
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="欧绪弗洛篇说了啥.html">
            
                <a href="欧绪弗洛篇说了啥.html">
            
                    
                    欧绪弗洛篇说了啥
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">散文杂谈</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="克里托篇.html">
            
                <a href="克里托篇.html">
            
                    
                    克里托篇
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="没有人能躺倒在现成的德性里.html">
            
                <a href="没有人能躺倒在现成的德性里.html">
            
                    
                    没人能躺倒在现成的德性里
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.3" data-path="第一阶段总结.html">
            
                <a href="第一阶段总结.html">
            
                    
                    第一阶段总结
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">其他资料</li>
        
        
    
        <li class="chapter active" data-level="5.1" data-path="波斯人的政治选择.html">
            
                <a href="波斯人的政治选择.html">
            
                    
                    波斯人的政治选择
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.2" data-path="伯利克利阵亡将士演讲.html">
            
                <a href="伯利克利阵亡将士演讲.html">
            
                    
                    伯里克利阵亡将士演讲
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.3" data-path="罗素西方哲学史第二章.html">
            
                <a href="罗素西方哲学史第二章.html">
            
                    
                    罗素西方哲学第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="5.4" data-path="在雅典人面前赞美雅典人两则.html">
            
                <a href="在雅典人面前赞美雅典人两则.html">
            
                    
                    在雅典人面前赞美雅典人两则
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >波斯人的政治选择</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div class="search-plus" id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6CE2;&#x65AF;&#x4EBA;&#x7684;&#x653F;&#x6CBB;&#x9009;&#x62E9;">&#x6CE2;&#x65AF;&#x4EBA;&#x7684;&#x653F;&#x6CBB;&#x9009;&#x62E9;</h1>
<p>&#x5F53;&#x6CE2;&#x65AF;&#x4EBA;&#x542C;&#x5230;&#x8FD9;&#x4E03;&#x4E2A;&#x4EBA;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x4EE5;&#x53CA;&#x739B;&#x54E5;&#x65AF;&#x50E7;&#x4EBA;&#x5982;&#x4F55;&#x6B3A;&#x9A97;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x65F6;&#x5019;, &#x4FBF;&#x51B3;&#x5B9A;&#x8FFD;&#x968F;&#x4ED6;&#x4EEC;&#x7684;&#x699C;&#x6837;, &#x4E5F;&#x638F;&#x51FA;&#x5315;&#x9996;&#x628A;&#x4ED6;&#x4EEC;&#x6240;&#x80FD;&#x5BFC;&#x627E;&#x5230;&#x7684;&#x5168;&#x90E8;&#x739B;&#x54E5;&#x65AF;&#x50E7;&#x90FD;&#x7ED9;&#x6740;&#x6B7B;&#x4E86;. &#x800C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x591C;&#x5E55;&#x964D;&#x4E34;&#x800C;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x505C;&#x624B;&#x7684;&#x8BDD;, &#x4ED6;&#x4EEC;&#x6050;&#x6015;&#x662F;&#x4E0D;&#x4F1A;&#x53EB;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x739B;&#x54E5;&#x65AF;&#x50E7;&#x5F97;&#x5230;&#x6D3B;&#x547D;&#x7684;. &#x8FD9;&#x4E00;&#x5929;&#x662F;&#x4E00;&#x5207;&#x6CE2;&#x65AF;&#x4EBA;&#x540C;&#x6837;&#x90FD;&#x4E3E;&#x884C;&#x7684;&#x6700;&#x76DB;&#x5927;&#x7684;&#x795E;&#x5723;&#x7684;&#x65E5;&#x5B50;; &#x4ED6;&#x4EEC;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E3E;&#x884C;&#x4E86;&#x76DB;&#x5927;&#x7684;&#x8282;&#x65E5;, &#x5E76;&#x79F0;&#x4E4B;&#x4E3A;&#x739B;&#x54E5;&#x65AF;&#x50E7;&#x5C60;&#x6740;&#x8282;; &#x5728;&#x8282;&#x65E5;&#x671F;&#x95F4;, &#x739B;&#x54E5;&#x65AF;&#x50E7;&#x4E0D;&#x8BB8;&#x5230;&#x8857;&#x4E0A;&#x6765;, &#x4ED6;&#x4EEC;&#x8981;&#x6574;&#x5929;&#x7559;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x91CC;. &#x5F53;&#x4E94;&#x5929;&#x4EE5;&#x540E;&#x6DF7;&#x4E71;&#x7684;&#x60C5;&#x51B5;&#x597D;&#x8F6C;&#x7684;&#x65F6;&#x5019;, &#x90A3;&#x4E9B;&#x8D77;&#x6765;&#x53CD;&#x6297;&#x739B;&#x54E5;&#x65AF;&#x4EEC;&#x7684;&#x4EBA;&#x4EEC;&#x4FBF;&#x96C6;&#x4F1A;&#x8BA8;&#x8BBA;&#x5168;&#x90E8;&#x5C40;&#x52BF;, &#x5728;&#x4F1A;&#x4E0A;&#x53D1;&#x8868;&#x7684;&#x610F;&#x89C1;, &#x5728;&#x67D0;&#x4E9B;&#x5E0C;&#x814A;&#x4EBA;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4E0D;&#x53EF;&#x4FE1;&#x7684;; &#x4F46;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x8FD9;&#x4E9B;&#x610F;&#x89C1;&#x662F;&#x53D1;&#x8868;&#x4E86;&#x7684;. <code>&#x6B27;&#x5854;&#x6D85;&#x65AF;</code> &#x7684;&#x610F;&#x89C1;&#x662F;&#x4E3B;&#x5F20; <strong>&#x4F7F;&#x5168;&#x4F53;&#x6CE2;&#x65AF;&#x4EBA;&#x53C2;&#x52A0;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;</strong>. &#x4ED6;&#x8BF4;: &quot;&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x505C;&#x6B62;&#x4F7F;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x72EC;&#x88C1;&#x7684;&#x7EDF;&#x6CBB;, &#x56E0;&#x4E3A;&#x8FD9;&#x5373;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5FEB;&#x6D3B;&#x4E8B;, &#x53C8;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;. &#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x521A;&#x6BD4;&#x897F;&#x65AF;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;, &#x800C;&#x4F60;&#x4EEC;&#x4E5F;&#x5C1D;&#x5230;&#x8FC7;&#x739B;&#x54E5;&#x65AF;&#x4EBA;&#x7684;&#x90A3;&#x79CD;&#x65C1;&#x82E5;&#x65E0;&#x4EBA;&#x7684;&#x6ECB;&#x5473;. &#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x613F;&#x610F;&#x600E;&#x6837;&#x505A;&#x4FBF;&#x600E;&#x6837;&#x505A;&#x800C;&#x81EA;&#x5DF1;&#x5BF9;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x53C8;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x8D1F;&#x8D23;&#x7684;&#x65F6;&#x5019;, &#x90A3;&#x672A;&#x8FD9;&#x79CD;&#x72EC;&#x88C1;&#x7684;&#x7EDF;&#x6CBB;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x5462;? &#x628A;&#x8FD9;&#x79CD;&#x6743;&#x529B;&#x7ED9;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;, &#x4ED6;&#x4E5F;&#x4F1A;&#x8131;&#x79BB;&#x4ED6;&#x7684;&#x6B63;&#x5E38;&#x5FC3;&#x60C5;&#x7684;. &#x4ED6;&#x5177;&#x6709;&#x7684;&#x7279;&#x6743;&#x4EA7;&#x751F;&#x4E86;&#x9A84;&#x50B2;, &#x800C;&#x4EBA;&#x4EEC;&#x7684;&#x5AC9;&#x5992;&#x5FC3;&#x53C8;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x4E8B;&#x60C5;. &#x8FD9;&#x53CC;&#x91CD;&#x7684;&#x539F;&#x56E0;&#x4FBF;&#x662F;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x4EA7;&#x751F;&#x4E00;&#x5207;&#x6076;&#x4E8B;&#x7684;&#x6839;&#x6E90;; &#x4ED6;&#x4E4B;&#x6240;&#x4EE5;&#x505A;&#x51FA;&#x8BB8;&#x591A;&#x6076;&#x4E8B;&#x6765;, &#x6709;&#x4E9B;&#x662F;&#x7531;&#x4E8E;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;, &#x6709;&#x4E9B;&#x5219;&#x662F;&#x7531;&#x4E8E;&#x5AC9;&#x5992;. &#x672C;&#x6765;&#x4E00;&#x4E2A;&#x5177;&#x6709;&#x72EC;&#x88C1;&#x6743;&#x529B;&#x7684;&#x541B;&#x4E3B;, &#x65E2;&#x7136;&#x8981;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x5F97;&#x5230;&#x4E00;&#x5207;&#x4E1C;&#x897F;, &#x90A3;&#x4ED6;&#x5E94;&#x5F53;&#x662F;&#x4E0D;&#x4F1A;&#x5AC9;&#x5992;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x4E86;; &#x4F46;&#x662F;&#x5728;&#x4ED6;&#x548C;&#x56FD;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#x65F6;, &#x60C5;&#x51B5;&#x5374;&#x6070;&#x6070;&#x76F8;&#x53CD;. &#x4ED6;&#x5AC9;&#x5992;&#x4ED6;&#x7684;&#x81E3;&#x6C11;&#x4E2D;&#x6700;&#x6709;&#x9053;&#x5FB7;&#x7684;&#x4EBA;&#x4EEC;, &#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x5FEB;&#x6B7B;, &#x5374;&#x6B22;&#x8FCE;&#x90A3;&#x4E9B;&#x6700;&#x4E0B;&#x8D31;&#x5351;&#x52A3;&#x7684;&#x4EBA;&#x4EEC;, &#x5E76;&#x4E14;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x66F4;&#x613F;&#x610F;&#x542C;&#x4FE1;&#x8C17;&#x8A00;. &#x6B64;&#x5916;, &#x4E00;&#x4E2A;&#x56FD;&#x738B;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x96BE;&#x5BF9;&#x4ED8;&#x7684;&#x4EBA;. &#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x9002;&#x5F53;&#x5730;&#x5C0A;&#x656C;&#x4ED6;, &#x4ED6;&#x5C31;&#x662F;&#x4E0D;&#x4F1A;&#x9AD8;&#x5174;, &#x8BF4;&#x4F60;&#x5F85;&#x5949;&#x4ED6;&#x4E0D;&#x591F;&#x5C3D;&#x5FC3;&#x7AED;&#x529B;; &#x5982;&#x679C;&#x4F60;&#x771F;&#x5FC3;&#x7AED;&#x529B;&#x7684;&#x8BDD;, &#x4ED6;&#x53C8;&#x8981;&#x9A82;&#x4F60;&#x5DE7;&#x8A00;&#x4EE4;&#x8272;. &#x7136;&#x800C;&#x6211;&#x8BF4;&#x4ED6;&#x6700;&#x5927;&#x7684;&#x5BB3;&#x5904;&#x8FD8;&#x4E0D;&#x662F;&#x5728;&#x8FD9;&#x91CC;; &#x4ED6;&#x628A;&#x7236;&#x7956;&#x76F8;&#x4F20;&#x7684;&#x5927;&#x6CD5;&#x4EFB;&#x610F;&#x6539;&#x53D8;, &#x4ED6;&#x5F3A;&#x5978;&#x5987;&#x5973;, &#x4ED6;&#x53EF;&#x4EE5;&#x628A;&#x4EBA;&#x6C11;&#x4E0D;&#x52A0;&#x5BA1;&#x5224;&#x800C;&#x4EFB;&#x610F;&#x8BDB;&#x6740;. &#x4E0D;&#x8FC7;, &#x76F8;&#x53CD;&#x7684;, &#x4EBA;&#x6C11;&#x7684;&#x7EDF;&#x6CBB;&#x7684;&#x4F18;&#x70B9;&#x9996;&#x5148;&#x5728;&#x4E8E;&#x5B83;&#x7684;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x58F0;&#x540D; &#x90A3;&#x5C31;&#x662F;, &#x5728;&#x6CD5;&#x5F8B;&#x9762;&#x524D;&#x4EBA;&#x4EBA;&#x5E73;&#x7B49;. &#x5176;&#x6B21;, &#x90A3;&#x6837;&#x4E5F;&#x4FBF;&#x4E0D;&#x4F1A;&#x4EA7;&#x751F;&#x4E00;&#x4E2A;&#x56FD;&#x738B;&#x6240;&#x6613;&#x72AF;&#x7684;&#x4EFB;&#x4F55;&#x9519;&#x8BEF;. &#x4E00;&#x5207;&#x804C;&#x4F4D;&#x90FD;&#x7531;&#x62BD;&#x7B7E;&#x51B3;&#x5B9A;, &#x4EFB;&#x4F55;&#x7684;&#x4EBA;&#x5BF9;&#x4ED6;&#x4EEC;&#x4EFB;&#x4E0A;&#x6240;&#x505A;&#x7684;&#x4E00;&#x5207;&#x8D1F;&#x8D23;, &#x800C;&#x4E00;&#x5207;&#x610F;&#x89C1;&#x5747;&#x4EA4;&#x7531;&#x4EBA;&#x6C11;&#x5927;&#x4F17;&#x52A0;&#x4EE5;&#x88C1;&#x51B3;. &#x56E0;&#x6B64;&#x6211;&#x7684;&#x610F;&#x89C1;&#x662F;, &#x6211;&#x4EEC;&#x5E9F;&#x6389;&#x72EC;&#x88C1;&#x653F;&#x6CBB;&#x5E76;&#x589E;&#x52A0;&#x4EBA;&#x6C11;&#x7684;&#x6743;&#x529B;, &#x56E0;&#x4E3A;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x662F;&#x5FC5;&#x987B;&#x53D6;&#x51B3;&#x4E8E;&#x516C;&#x4F17;&#x7684;.&quot;</p>
<p><code>&#x6B27;&#x5854;&#x6D85;&#x65AF;</code> &#x53D1;&#x8868;&#x7684;&#x610F;&#x89C1;&#x5C31;&#x662F;&#x8FD9;&#x6837;. &#x4F46;&#x662F; <code>&#x7F8E;&#x4F3D;&#x6BD4;&#x4F50;&#x65AF;</code> &#x7684;&#x610F;&#x89C1;&#x662F;&#x4E3B;&#x5F20;&#x7EC4;&#x6210;&#x4E00;&#x4E2A;&#x7EDF;&#x6CBB;&#x7684;&#x5BE1;&#x5934;. &#x4ED6;&#x8BF4;: &quot;&#x6211;&#x540C;&#x610F; <code>&#x6B27;&#x5854;&#x6D85;&#x65AF;</code> &#x6240;&#x8BF4;&#x7684;&#x5168;&#x90E8;&#x53CD;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x7EDF;&#x6CBB;&#x7684;&#x610F;&#x89C1;. &#x4F46;&#x662F;&#x5F53;&#x4ED6;&#x4E3B;&#x5F20;&#x8981;&#x628A;&#x4F60;&#x7684;&#x6743;&#x529B;&#x7ED9;&#x4E88;&#x6C11;&#x4F17;&#x7684;&#x65F6;&#x5019;, &#x4ED6;&#x7684;&#x89C1;&#x89E3;&#x4FBF;&#x4E0D;&#x662F;&#x6700;&#x597D;&#x7684;&#x89C1;&#x89E3;&#x4E86;. &#x6CA1;&#x6709;&#x6BD4;&#x4E0D;&#x597D;&#x5BF9;&#x4ED8;&#x7684;&#x7FA4;&#x4F17;&#x66F4;&#x52A0;&#x611A;&#x8822;&#x548C;&#x6A2A;&#x66B4;&#x65E0;&#x793C;&#x7684;&#x4E86;. &#x628A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x4ECE;&#x4E00;&#x4E2A;&#x66B4;&#x541B;&#x7684;&#x6A2A;&#x66B4;&#x65E0;&#x793C;&#x7684;&#x7EDF;&#x6CBB;&#x4E4B;&#x4E0B;&#x62EF;&#x6551;&#x51FA;&#x6765;, &#x5374;&#x53C8;&#x7528;&#x5B83;&#x6765;&#x6362;&#x53D6;&#x90A3;&#x8086;&#x65E0;&#x5FCC;&#x60EE;&#x7684;&#x4EBA;&#x6C11;&#x5927;&#x4F17;&#x7684;&#x4E13;&#x64C5;, &#x90A3;&#x662F;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x7684;&#x4E8B;&#x60C5;. &#x4E0D;&#x7BA1;&#x66B4;&#x541B;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;, &#x4ED6;&#x8FD8;&#x662F;&#x660E;&#x660E;&#x77E5;&#x9053;&#x8FD9;&#x4EF6;&#x4E8B;&#x624D;&#x505A;&#x7684;; &#x4F46;&#x662F;&#x4EBA;&#x6C11;&#x5927;&#x4F17;&#x8FDE;&#x8FD9;&#x4E00;&#x70B9;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#x800C;&#x5B8C;&#x5168;&#x662F;&#x76F2;&#x76EE;&#x7684;; &#x4F60;&#x60F3;&#x6C11;&#x4F17;&#x65E2;&#x7136;&#x4E0D;&#x77E5;&#x9053;, &#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x6700;&#x597D;&#x7684;&#x6700;&#x59A5;&#x5F53;&#x7684;; &#x4F60;&#x60F3;&#x6C11;&#x4F17;&#x65E2;&#x7136;&#x4E0D;&#x77E5;&#x9053;, &#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x6700;&#x597D;&#x7684;&#x6700;&#x59A5;&#x5F53;&#x7684;, &#x800C;&#x662F;&#x76F4;&#x5411;&#x524D;&#x51B2;, &#x50CF;&#x4E00;&#x6761;&#x6CDB;&#x6EE5;&#x7684;&#x6CB3;&#x90A3;&#x6837;&#x5730;&#x76F2;&#x76EE;&#x5411;&#x524D;&#x5954;&#x6D41;, &#x90A3;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x80FD;&#x61C2;&#x5F97;&#x4ED6;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x5462;? &#x53EA;&#x6709;&#x5E0C;&#x671B;&#x6CE2;&#x65AF;&#x4F1A;&#x53D8;&#x574F;&#x7684;&#x4EBA;&#x624D;&#x62E5;&#x62A4;&#x6C11;&#x6CBB;; &#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x9009;&#x4E00;&#x6279;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x7269;, &#x628A;&#x653F;&#x6743;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#x7F62;. &#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x4E5F;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x8FD9;&#x4E00;&#x6279;&#x4EBA;&#x7269;; &#x800C;&#x65E2;&#x7136;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x6279;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x7269;, &#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x4F5C;&#x51FA;&#x9AD8;&#x660E;&#x7684;&#x51B3;&#x5B9A;&#x4E86;.&quot;</p>
<p>&#x4EE5;&#x4E0A;&#x4FBF;&#x662F; <code>&#x7F8E;&#x4F3D;&#x6BD4;&#x4F50;&#x65AF;</code> &#x7684;&#x770B;&#x6CD5;&#x4E86;. <code>&#x5927;&#x6D41;&#x58EB;</code> &#x662F;&#x7B2C;&#x4E09;&#x4E2A;&#x53D1;&#x8868;&#x610F;&#x89C1;&#x7684;&#x4EBA;. &#x4ED6;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;: &quot;&#x6211;&#x4EE5;&#x4E3A;&#x6211;&#x4EEC;&#x5728;&#x8C08;&#x5230;&#x6C11;&#x6CBB;&#x7684;&#x65F6;&#x5019;, <code>&#x7F8E;&#x4F3D;&#x6BD4;&#x4F50;&#x65AF;</code> &#x7684;&#x8BDD;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;, &#x4F46;&#x662F;&#x5728;&#x8C08;&#x5230;&#x5BE1;&#x5934;&#x4E4B;&#x6CBB;&#x7684;&#x65F6;&#x5019;,  &#x4ED6;&#x7684;&#x8BDD;&#x4FBF;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#x770B;&#x4E86;. &#x73B0;&#x5728;&#x7684;&#x9009;&#x62E9;&#x65E2;&#x7136;&#x662F;&#x5728;&#x8FD9;&#x4E09;&#x8005;&#x4E4B;&#x95F4;, &#x800C;&#x8FD9;&#x4E09;&#x8005;, &#x5373;&#x6C11;&#x6CBB;, &#x5BE1;&#x5934;&#x4E4B;&#x6CBB;&#x548C;&#x72EC;&#x88C1;&#x4E4B;&#x6CBB;&#x4E4B;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x79CD;&#x65E2;&#x7136;&#x53C8;&#x90FD;&#x7740;&#x5B83;&#x6700;&#x597D;&#x7684;&#x4E00;&#x79CD;&#x800C;&#x8A00;, &#x5219;&#x6211;&#x7684;&#x610F;&#x89C1;, &#x662F;&#x8BA4;&#x4E3A;&#x72EC;&#x88C1;&#x4E4B;&#x6CBB;&#x8981;&#x6BD4;&#x5176;&#x4ED6;&#x4E24;&#x79CD;&#x597D;&#x5F97;&#x591A;. &#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x6BD4;&#x4E00;&#x4E2A;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x7269;&#x7684;&#x7EDF;&#x6CBB;&#x66F4;&#x597D;&#x4E86;. &#x4ED6;&#x65E2;&#x7136;&#x6709;&#x4E0E;&#x4ED6;&#x672C;&#x4EBA;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x5224;&#x65AD;&#x529B;.&quot;</p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x7684;&#x65F6;&#x95F4;: 
2020-07-24 07:25:25
</span></footer>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="第一阶段总结.html" class="navigation navigation-prev " aria-label="Previous page: 第一阶段总结">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="伯利克利阵亡将士演讲.html" class="navigation navigation-next " aria-label="Next page: 伯里克利阵亡将士演讲">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"波斯人的政治选择","level":"5.1","depth":1,"next":{"title":"伯里克利阵亡将士演讲","level":"5.2","depth":1,"path":"content/伯利克利阵亡将士演讲.md","ref":"content/伯利克利阵亡将士演讲.md","articles":[]},"previous":{"title":"第一阶段总结","level":"4.3","depth":1,"path":"content/第一阶段总结.md","ref":"content/第一阶段总结.md","articles":[]},"dir":"ltr"},"config":{"plugins":["theme-comscore","back-to-top-button","image-captions","-search","-lunr","search-plus","-highlight","prism","katex","mermaid-gb3","puml","graph","chart","tbfed-pagefooter","expandable-chapters-small","sectionx","favicon","todo","alerts","include-csv","tags","livereload"],"root":".","styles":{"website":"css/html.css"},"pluginsConfig":{"tbfed-pagefooter":{"modify_label":"该文件修订的时间: ","modify_format":"YYYY-MM-DD HH:mm:ss"},"prism":{},"include-csv":{},"puml":{},"livereload":{},"todo":{},"fovicon":{"shortcut":""},"graph":{},"katex":{},"fontsettings":{"theme":"white","family":"sans","size":2},"sectionx":{"tag":"b"},"mermaid-gb3":{},"favicon":{},"theme-comscore":{},"back-to-top-button":{},"alerts":{},"chat":{"type":"c3"},"tags":{"placement":"bottom"},"expandable-chapters-small":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"chart":{"type":"c3"},"search-plus":{},"image-captions":{"caption":"附图: _PAGE_LEVEL_._PAGE_IMAGE_NUMBER_ - _CAPTION_","variable_name":"_pictures"}},"theme":"default","author":"张启震","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{"_pictures":[]},"title":"前台用户手册","language":"zh-hans","links":{"sidebar":{},"gitbook":false},"gitbook":"3.2.3","description":"actionUltra 前台的使用手册"},"file":{"path":"content/波斯人的政治选择.md","mtime":"2020-07-23T23:25:25.400Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-07-29T23:10:38.232Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sectionx/sectionx.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

